Repository: markusmobius/BibORB2014
Catalog: locale/*/LC_MESSAGES/biborb.po
Languages: de_de, it_it

source: Yes
de_de: Ja
it_it: S&igrave;

source: The following entry was deleted: <pre>%s</pre>
de_de: Die folgende Einträge wurden gelöscht:
it_it: L&prime;elemento seguente &egrave; stato cancellato: <pre>%s</pre>

source: Delete this elemento? <pre>%s</pre>
it_it: Elimina questo elemento? <pre>%s</pre>

source: Add
de_de: Hinzufügen
it_it: Aggiungi

source: No group specified!
de_de: Keine Gruppe spezifiziert!
it_it: Nessun gruppo specificato!

source: Reset
de_de: Zurücksetzen
it_it: Azzera

source: Cancel
de_de: Abbrechen
it_it: Cancella

source: BibTeX key <code>%s</code> already exists.
de_de: BibTeX Schlüssel <code>%s</code> bereits vorhanden.
it_it: La chiave BibTeX <code>%s</code> esiste gi&agrave;

source: The following entries were deleted: <pre>%s</pre>
de_de: Die folgenden Einträge werden gelöscht: <pre>%s</pre>
it_it: I seguenti elementi sono stati cancellati: <pre>%s</pre>

source: Delete the following entries?
de_de: Löschen der folgenden Einträge?
it_it: Elimina gli elementi seguenti?

source: ENTRY_ADDED_SUCCESS
de_de: Die folgenden Einträge wurden hinzugefügt:
it_it: Il seguente elemento &egrave; stato aggiunto:

source: Update
it_it: Aggiorna

source: The following entry was updated:
de_de: Die folgenden Einträge wurden verändert
it_it: L&prime;elemento seguente è stato aggiornato:

source: The following entry was added to the database:
it_it: L&prime;elemento seguente &egrave; stato aggiunto al database:

source: The following entries were added to the database:
de_de: Die folgenden Einträge wurden der Datenbank hinzugefügt
it_it: I seguenti elementi sono stati aggiunti al database:

source: LOGIN_MISSING_VALUES
de_de: Benutzername oder Passwort sind leer!
it_it: Username o password vuoti!

source: LOGIN_WRONG_USERNAME_PASSWORD
de_de: Falsche Benutzername oder Passwort!
it_it: Username o password errati!

source: Export
it_it: Esporta

source: Select
de_de: Auswählen
it_it: Seleziona

source: BIB_CREATION_SUCCESS
de_de: Die Bibliographie wurde erfolgreich erstellt.
it_it: La bibliografia &egrave; stata creata con successo.

source: BIB_CREATION_ERROR
de_de: Fehler beim erzeugen der Bibliographie!
it_it: Errore nel creare la bibliografia!

source: BIB_EXISTS
de_de: Diese Bibliographie existiert bereits!
it_it: La bibliografia esiste gi&agrave;!

source: BIB_EMPTY_NAME
de_de: Es wurde kein Name für die Bibliographie angegeben!
it_it: Nessun nome fornito per la bibliografia!

source: Database %s moved to trash.
de_de: Datenbank %s wurde zum Papierkorb verschoben.
it_it: Il database %s &egrave; stato spostato nel cestino.

source: Remove %s to definitively delete it.
de_de: Entferne %s um sie endgültig zu löschen.
it_it: Rimuovi %s per cancellarlo definitivamente.

source: Add all entries to the basket.
de_de: Hinzufügen von allen Einträgen zum Warenkorb
it_it: Aggiungi tutti gli elementi al cestino

source: Sort by:
de_de: Sortiere nach:
it_it: Ordina per:

source: Title
de_de: Titel
it_it: Titolo

source: Year
de_de: Jahr
it_it: Anno

source: Sort
de_de: Sortiere
it_it: Ordina

source: Create
de_de: Erzeuge
it_it: Crea

source: Delete
de_de: Lösche
it_it: Cancella

source: INDEX_MENU_LOGIN_TITLE
de_de: Authentifizierung
it_it: Autenticazione

source: LOGIN_USERNAME
de_de: Benutzername
it_it: Username

source: LOGIN_PASSWORD
de_de: Passwort
it_it: Password

source: INDEX_CREATE_BIB_TITLE
de_de: Erzeuge neue Bibliographie
it_it: Crea una nuova bibliografia

source: INDEX_CREATE_BIBNAME
de_de: Name
it_it: Nome

source: INDEX_CREATE_DESCRIPTION
de_de: Beschreibung
it_it: Descrizione

source: INDEX_DELETE_BIB_TITLE
de_de: Lösche eine Bibliographie
it_it: Cancella una bibliografia

source: INDEX_MANAGER_HELP_TITLE
de_de: Managerhilfe
it_it: Manager Help

source: INDEX_RESULTS_TITLE
de_de: BibORB Nachricht
it_it: BibORB Message

source: INDEX_AVAILABLE_BIBS_TITLE
de_de: Verfügbare Bibliographien
it_it: bibliografie disponibili

source: INDEX_AVAILABLE_BIBS_COL_BIBNAME
de_de: Name
it_it: Nome

source: INDEX_AVAILABLE_BIBS_COL_BIBDESCRIPTION
de_de: Beschreibung
it_it: Descrizione

source: INDEX_AVAILABLE_BIBS_COL_SOURCES
de_de: Sources (BibTeX)
it_it: Fonti (BibTeX)

source: INDEX_MENU_WELCOME_HELP
de_de: Willkommensseite (Hilfe)
it_it: Pagina di benvenuto (Help)

source: INDEX_MENU_WELCOME
de_de: Willkommen
it_it: Benvenuto

source: INDEX_MENU_BIBS_LIST_HELP
de_de: Liste der verfügbaren Bibliographien
it_it: Lista delle bibliografie disponibili

source: INDEX_MENU_BIBS_LIST
de_de: Verfügbare Bibliographien
it_it: Bibliografie disponibili

source: INDEX_MENU_MANAGER_HELP
de_de: Manager (Hilfe)
it_it: Manager (Help)

source: INDEX_MENU_MANAGER
de_de: Manager
it_it: Manager

source: INDEX_MENU_LOGIN_HELP
de_de: Einloggen...
it_it: Login...

source: INDEX_MENU_LOGIN
de_de: Einloggen
it_it: Login

source: INDEX_MENU_ADD_BIB_HELP
de_de: Erzeuge neue Bibliographie
it_it: Crea una nuova bibliografia

source: INDEX_MENU_ADD_BIB
de_de: Hinzufügen einer neuen Bibliographie
it_it: Aggiungi una nuova bibliografia

source: INDEX_MENU_DELETE_BIB_HELP
de_de: Lösche Bibliographie
it_it: Elimina una bibliografia

source: INDEX_MENU_DELETE_BIB
de_de: Lösche Bibliographie
it_it: Elimina una bibliografia

source: INDEX_MENU_LOGOUT_HELP
de_de: Ausloggen...
it_it: Logout...

source: INDEX_MENU_LOGOUT
de_de: Ausloggen
it_it: Logout

source: INDEX_LOGIN_TITLE
de_de: Authentifizierung
it_it: Autenticazione

source: BIBINDEX_MENU_SELECT_BIB
de_de: Auswählen einer Bibliographie
it_it: Seleziona una bibliografia

source: BIBINDEX_MENU_DISPLAY_HELP
de_de: Zeige Einträge an (Hilfe)
it_it: Mostra elementi (Help)

source: BIBINDEX_MENU_DISPLAY
de_de: Anzeigen
it_it: Mostra

source: BIBINDEX_MENU_DISPLAY_ALL_HELP
de_de: Anzeigen aller Einträge
it_it: Mostra tutti gli elementi

source: BIBINDEX_MENU_DISPLAY_ALL
de_de: Alles anzeigen
it_it: Mostra tutti

source: BIBINDEX_MENU_DISPLAY_BY_GROUP_HELP
de_de: Anzeigen aller Einträge nach Gruppe
it_it: Mostra tutti gli elementi per gruppo

source: BIBINDEX_MENU_DISPLAY_BY_GROUP
de_de: Nach Gruppe
it_it: Per gruppo

source: BIBINDEX_MENU_DISPLAY_SIMPLE_SEARCH_HELP
de_de: Eine einfache Suchfunktion
it_it: Un semplice motore di ricerca

source: BIBINDEX_MENU_DISPLAY_SIMPLE_SEARCH
de_de: Einfache Suche
it_it: Ricerca semplice

source: BIBINDEX_MENU_DISPLAY_SEARCH_HELP
de_de: Einfache / fortgeschrittene Suchfunktion
it_it: Motore di ricerca semplice/avanzato

source: BIBINDEX_MENU_DISPLAY_SEARCH
de_de: Suche
it_it: Cerca

source: BIBINDEX_MENU_DISPLAY_ADVANCED_SEARCH_HELP
de_de: Eine fortgeschrittene Suchfunktion
it_it: Un motore di ricerca avanzato

source: BIBINDEX_MENU_DISPLAY_ADVANCED_SEARCH
de_de: Fortgeschrittene Suche
it_it: Ricerca avanzata

source: BIBINDEX_MENU_TOOLS
de_de: Werkzeuge
it_it: Strumenti

source: BIBINDEX_MENU_BASKET_HELP
de_de: Warenkorb (Hilfe)
it_it: Carrello (Help)

source: BIBINDEX_MENU_BASKET
de_de: Warenkorb
it_it: Carrello

source: BIBINDEX_MENU_BASKET_DISPLAY_HELP
de_de: Zeige alle Einträge im Warenkorb an
it_it: Mostra tutti gli elementi nel carrello

source: BIBINDEX_MENU_BASKET_DISPLAY
de_de: Zeige Warenkorb an
it_it: Mostra carrello

source: BIBINDEX_MENU_BASKET_GROUP_HELP
de_de: Erzeuge/Lösche Gruppe
it_it: Crea/cancella gruppi

source: BIBINDEX_MENU_BASKET_GROUP
de_de: Gruppenmanagement
it_it: Gestione gruppi

source: BIBINDEX_MENU_BASKET_BIBTEX_HELP
de_de: Exportiere Warenkorb zu BibTeX
it_it: Esporta il carrello a BibTeX

source: BIBINDEX_MENU_BASKET_BIBTEX
de_de: Exportiere nach BibTeX
it_it: Esporta a BibTeX

source: BIBINDEX_MENU_BASKET_HTML_HELP
de_de: Exportiere Warenkorb zu einer einfachen HTML Seite
it_it: Esporta il carrello ad una semplice pagina HTML

source: BIBINDEX_MENU_BASKET_HTML
de_de: Exportiere nach HTML
it_it: Esporta ad HTML

source: BIBINDEX_MENU_BASKET_RESET_HELP
de_de: Reset the basket
it_it: Svuota il cestino

source: BIBINDEX_MENU_BASKET_RESET
de_de: Zurücksetzen des Warenkorbes
it_it: Svuota cestino

source: BIBINDEX_MENU_ADMIN_HELP
de_de: Manager (Hilfe)
it_it: Manager (Help)

source: BIBINDEX_MENU_ADMIN
de_de: Manager
it_it: Manager

source: BIBINDEX_MENU_ADMIN_LOGIN_HELP
de_de: Einloggen...
it_it: Login...

source: BIBINDEX_MENU_ADMIN_LOGIN
de_de: Einloggen
it_it: Login

source: BIBINDEX_MENU_ADMIN_ADD_HELP
de_de: Hinzufügen eines neuen Eintrages
it_it: Aggiungi un nuovo elemento

source: BIBINDEX_MENU_ADMIN_ADD
de_de: Hinzufügen eines Eintrages
it_it: Aggiungi un elemento

source: BIBINDEX_MENU_ADMIN_UPDATE_HELP
de_de: Updaten der aktuellen Bibliographie aufgrund der vorhandenen BibTeX Datei
it_it: Aggiorna la bibliografia corrente basandosi sul file BibTeX sottostante

source: BIBINDEX_MENU_ADMIN_UPDATE
de_de: Update von BibTeX
it_it: Aggiorna da BibTeX

source: BIBINDEX_MENU_ADMIN_IMPORT_HELP
de_de: Importiere Einträge bearbeitet nach BibTeX
it_it: Importa elementi da BibTeX

source: BIBINDEX_MENU_ADMIN_IMPORT
de_de: Importiere BibTeX
it_it: Importa BibTeX

source: BIBINDEX_MENU_ADMIN_LOGOUT_HELP
de_de: Ausloggen...
it_it: Logout...

source: BIBINDEX_MENU_ADMIN_LOGOUT
de_de: Ausloggen
it_it: Logout

source: This is the bibliography
de_de: Dies ist die Bibliographie
it_it: Questa è la bibliografia

source: You are logged as
de_de: Sie sind eingeloggt als:
it_it: Sei loggato come

source: Statistics
de_de: Statistiken
it_it: Statistiche

source: Number of recorded articles
de_de: Anzahl von aufgezeichneten Artikeln
it_it: Numero di elementi memorizzati

source: On-line available publications
de_de: On-line verfügbare Veröffentlichungen
it_it: Pubblicazioni online disponibili

source: BIBINDEX_DISPLAY_HELP_TITLE
de_de: Zeige Hilfe an
it_it: Mostra Help

source: BIBINDEX_DISPLAY_ALL_TITLE
de_de: Zeige alle Einträge an
it_it: Mostra tutti gli elementi

source: BIBINDEX_DISPLAY_BY_GROUPS_TITLE
de_de: Zeige alle Einträge nach Gruppen an
it_it: Mostra elementi per gruppo

source: Available groups
de_de: Verfügbare Gruppen
it_it: Gruppi disponibili

source: Display
de_de: Anzeige
it_it: Mostra

source: No entry for the group %s.
de_de: Kein Eintrag für die Gruppe %s.
it_it: Nessun elemento per il gruppo %s.

source: An entry for the group %s.
de_de: Ein Eintrag für die Gruppe %s.
it_it: Un elementi per il gruppo %s.

source: %d entries for the group %s.
de_de: %d Einträge für die Gruppe %s.
it_it: %d entries per il gruppo %s.

source: BIBINDEX_SIMPLE_SEARCH_TITLE
de_de: Einfache Suche
it_it: Ricerca semplice

source: Search
de_de: Suche
it_it: Cerca

source: Author
de_de: Autor
it_it: Autore

source: Keywords
de_de: Schlüsselwörter
it_it: Parole chiave

source: Journal
it_it: Rivista

source: One match for %s
de_de: Eine Übereinstimmung für %s
it_it: Un risultato per %s

source: %d match for %s.
de_de: %d Übereinstimmungen für %s.
it_it: %d risultati per %s.

source: No match for %s.
de_de: Keine Übereinstimmungen für %s.
it_it: Nessun risultato per %s.

source: BIBINDEX_BASKET_HELP_TITLE
de_de: Warenkorbhilfe
it_it: Carrello Help

source: BIBINDEX_BASKET_DISPLAY_TITLE
de_de: Einträge im Warenkorb
it_it: Elementi nel carrello

source: No entry in the basket.
de_de: Keine Einträge im Warenkorb
it_it: Nessun elemento nel carrello.

source: An entry in the basket.
de_de: Ein Eintrag im Warenkorb
it_it: Un elemento nel carrello.

source: %d entries in the basket.
de_de: %d Einträge im Warenkorb
it_it: %d elementi nel carrello.

source: Delete all from database
de_de: Lösche alle Einträge von der Datenbank
it_it: Cancella tutti dal database

source: BIBINDEX_BASKET_GROUPS_MANAGE_TITLE
de_de: Gruppenmanagement
it_it: Gestione dei gruppi

source: Reset the groups field of each entry in the basket.
de_de: Zurücksetzen aller Gruppeneinträge für jeden Eintrag im Warenkorb.
it_it: Azzera il campo gruppi di ogni elemento del carrello.

source: Add all entries in the basket to a group:
de_de: Hinzufügen aller Einträge vom Warenkorb zu einer Gruppe
it_it: Aggiungi tutti gli elementi del carrelloa ad un gruppo:

source: New group:
de_de: Neue Gruppe
it_it: Nuovo gruppo:

source: Existing group:
de_de: Vorhandene Gruppe
it_it: Gruppo esistente:

source: BIBINDEX_ADMIN_HELP_TITLE
de_de: Managerhilfe
it_it: Manager Help

source: BIBINDEX_SELECT_NEW_ENTRY_TITLE
de_de: Erzeuge neuen Eintrag (tippe Auswahl)
it_it: Crea un nuovo elemento (selezione del tipo)

source: Select an entry type:
de_de: Wähle einen Eintragstyp
it_it: Scegli un tipo per l&prime;elemento:

source: BIBINDEX_ADD_ENTRY_TITLE
de_de: Erzeuge neuen Eintrag
it_it: Crea un nuovo elemento

source: BibTeX type:
de_de: BibTeX Typ:
it_it: Tipo BibTeX:

source: BibTeX key:
it_it: Chiave BibTeX:

source: BIBINDEX_UPDATE_ENTRY_TITLE
de_de: Updatete einen Eintrag
it_it: Aggiorna un elemento

source: BIBINDEX_IMPORT_TITLE
de_de: Importiere BibTeX Referenz
it_it: Importa riferimenti BibTeX

source: BIBINDEX_IMPORT_HELP
it_it: Importa elementi da un file o da una stringa BibTeX.

source: BIBINDEX_IMPORT_FILE_TITLE
it_it: File

source: BIBINDEX_IMPORT_TXT_DESC
it_it: Copia una stringa BibTeX.

source: BIBINDEX_IMPORT_TXT_TITLE
it_it: BibTeX

source: BIBINDEX_IMPORT_FILE_DESC
it_it: Seleziona un file da importare:

source: BIBINDEX_EXPORT_TO_BIBTEX_TITLE
de_de: Exportiere den Warenkorb zu BibTeX
it_it: Esporta il carrello a BibTeX

source: Select fields to include in the exported BibTeX:
de_de: Wähle Felder für den Export nach BibTeX:
it_it: Seleziona i campi da includere nell&prime;esportazione:

source: BIBINDEX_ADVANCED_SEARCH_TITLE
de_de: Erweiterte Suche
it_it: Ricerca avanzata

source: BIBORB_OUTPUT_REQUIRED_FIELDS
de_de: Benötigte Felder
it_it: Campi obbligatori

source: BIBORB_OUTPUT_OPTIONAL_FIELDS
de_de: Optionale Felder
it_it: Campi opzionali

source: BIBORB_OUTPUT_ADDITIONAL_FIELDS
de_de: Zusätzliche Felder
it_it: Campi aggiuntivi

source: BIBORB_OUTPUT_ADD_A_GROUP
de_de: Füge Gruppe hinzu:
it_it: Aggiungi un gruppo:

source: BIBORB_OUTPUT_BIBTEX_ALT
de_de: BibTeX
it_it: BibTeX

source: BIBORB_OUTPUT_BIBTEX_TITLE
de_de: Lade BibTeX source
it_it: Ottieni il sorgente BibTeX

source: BIBORB_OUTPUT_ABSTRACT_ALT
de_de: Abstrakt
it_it: Abstract

source: BIBORB_OUTPUT_ABSTRACT_TITLE
de_de: Zeige den Abstrakt
it_it: Mostra l&prime;abstract

source: BIBORB_OUTPUT_PS_ALT
de_de: ps
it_it: ps

source: BIBORB_OUTPUT_PS_TITLE
de_de: Lade die PostScript Datei
it_it: Ottieni il file PostScript

source: BIBORB_OUTPUT_PSGZ_ALT
de_de: ps.gz
it_it: ps.gz

source: BIBORB_OUTPUT_PSGZ_TITLE
de_de: Lade die komprimierte Datei
it_it: Ottieni il file ps.gz

source: BIBORB_OUTPUT_PDF_ALT
de_de: pdf
it_it: pdf

source: BIBORB_OUTPUT_PDF_TITLE
de_de: Lade die PDF Datei
it_it: Ottieni il file PDF

source: BIBORB_OUTPUT_EDIT_ALT
de_de: editiere
it_it: modifica

source: BIBORB_OUTPUT_EDIT_TITLE
de_de: Editiere diesen Eintrag
it_it: Modifica questo elemento

source: BIBORB_OUTPUT_DELETE_ALT
de_de: Lösche
it_it: elimina

source: BIBORB_OUTPUT_DELETE_TITLE
de_de: Lösche diese Referenz
it_it: Cancella questo riferimento

source: BIBORB_OUTPUT_ADD_BASKET_TITLE
de_de: Hinzufügen dieser Referenz zum Warenkorb
it_it: Aggiungi questo riferimento al carrello

source: BIBORB_OUTPUT_REMOVE_BASKET_TITLE
de_de: Entferne diese Referenz vom Warenkorb
it_it: Rimuovi questo riferimento dal carrello

source: BIBORB_OUTPUT_CURRENT_FILE
de_de: Gegenwärtige Datei
it_it: File corrente

source: BIBORB_OUTPUT_NEW_FILE
de_de: Neue Datei
it_it: Nuovo File

source: BIBORB_OUTPUT_WEBSITE_ALT
de_de: Webseite
it_it: sito

source: BIBORB_OUTPUT_WEBSITE_TITLE
de_de: Gehe zu verwandter Webseite
it_it: Sito collegato

source: BIBORB_OUTPUT_LINK_ALT
de_de: link
it_it: link

source: BIBORB_OUTPUT_LINK_TITLE
de_de: Folge internem Link
it_it: Vai ad un link

source: BIBORB_OUTPUT_LONGNOTES_ALT
de_de: Bemerkungen
it_it: Note

source: BIBORB_OUTPUT_LONGNOTES_TITLE
de_de: Zeige Bemerkungen für diese Referenz
it_it: Mostra note per questo riferimento

source: Import
de_de: Importiere
it_it: Importa

source: Editor
it_it: Curatore

source: and
it_it: e

source: or
it_it: o

source: BibTeX Fields
it_it: Campi BibTeX

source: BibORB Fields
it_it: Campi BibORB

source: Display/ Hide search form
de_de: Zeige/Verstecke Suchfeld
it_it: Mostra/Nascondi campi ricerca

source: One match.
de_de: Eine Übereinstimmung
it_it: Un risultato.

source: %d matches.
de_de: %d Übereinstimmungen
it_it: %d risultati.

source: No match.
de_de: Keine Übereinstimmung
it_it: Nessun risultato

source: BibTeX ID already present, select a different one.
de_de: BibTeX ID schon vorhanden, wähle eine andere
it_it: L&prime;ID BibTeX &egrave; già presente, selezionarne un&prime;altra.

source: Null BibTeX ID for an elemento not allowed.
it_it: ID BibTeX nulla non ammessa.

source: Back
de_de: Zurück
it_it: Indietro

source: Language:
de_de: Sprache
it_it: Lingua:

source: Entries associated with no group:
de_de: Einträge ohne zugehöriger Gruppe
it_it: Elementi non associati ad alcun gruppo:

source: Orphans
de_de: Weisen
it_it: Orfani

source: TOOL_XPATH_TITLE
de_de: XPath Query
it_it: XPath Query

source: TOOL_XPATH_HELP
de_de: XPath (XML Path Language) ist eine Sprache zum ansprechen von teilen eines XML Dokuments. Da Referenzen im XML Format gespeichert sind, könnenXPath Anfragen zur suche in Bibliographien genutzt werden.Beispiele:<ul> <li><code>bibtex:inproceedings</code> sucht nach allen Einträgen vom Typ <code> inproceedings</code>.</li> <li><code>*/bibtex:year<=2004 and */bibtex:year>=2000</code> sucht nach allen Referenzen veröffentlicht zwischen den Jahren 2000 und 2004.</li></ul>
it_it: XPath (XML Path Language) &egrave; un linguaggio per riferirsi a parti di un documento XML Essendo i riferimenti salvati in formato XML puoi usare query XPath per cercare nella tua bibliografia. Esempio:<ul> <li><code>bibtex:inproceedings</code> cercherà tutti gli elementi di tipo <code> inproceedings</code>.</li> <li><code>*/bibtex:year<=2004 and */bibtex:year>=2000</code> cercherà riferimenti pubblicati tra il 2000 il 2004.</li></ul>

source: TOOL_AUX2BIBTEX_TITLE
de_de: .aux to BibTeX
it_it: Da .aux a BibTeX

source: TOOL_AUX2BIBTEX_HELP
de_de: Bei erstellen einer LaTeX Datei (<code>article.tex</code>)sind erwähnte Referenzen in der Datei <code>article.aux</code> gespeichert. Lade die <code>.aux </code> Datei im folgendem Formular um die benutzten Referenzen hinzuzufügen.
it_it: Quando si compila un file LaTeX (<code>article.tex</code>), i riferimenti citati vengono registrati nel file <code>article.aux</code>. Carica il tuo <code>.aux </code> qui di seguito per scaricare il file BibTeX contenente i riferimenti usati dal tuo articolo.

source: BIBINDEX_TOOLS_TITLE
de_de: Werkzeuge
it_it: Strumenti

source: TOOL_GET_ARCHIVE_TITLE
de_de: Download der Bibliographie
it_it: Scarica la bibliografia

source: TOOL_GET_ARCHIVE_HELP
de_de: Downloade ein komprimiertes Archive (<code>tar.gz</code>) von der gegenwärtigenBibliographie. Das Archive beinhaltet sowohl die BibTeX Daten als auch dieUploaddaten.
it_it: Scarica un archivio compresso (<code>tar.gz</code>) della bibliografia corrente. L&prime;archivio conterrà sia i dati BibTeX sia i file caricati (PS, PDF ...).

source: Simple Search
de_de: Einfache Suche
it_it: Ricerca semplice

source: Advanced Search
de_de: Fortgeschrittene Suche
it_it: Ricerca avanzata

source: ascending
de_de: Aufsteigend
it_it: ascendente

source: descending
de_de: Absteigend
it_it: discendente

source: No entries.
de_de: Keine Einträge
it_it: Nessun elemento.

source: 1 orphan.
de_de: 1 Weise
it_it: 1 orfano.

source: %d orphans.
de_de: %d Weisen
it_it: %d orfani.

source: No orphan.
it_it: Nessun risultato. Tutti gli elementi appartengono a qualche gruppo.

source: %d matches for %s.
de_de: %d Übereinstimmungen für %s.
it_it: %d risultati per %s.

source: BIBINDEX_XPATH_SEARCH_TITLE
it_it: XPath Search

source: address
de_de: Adresse
it_it: indirizzo

source: annote
it_it: annotazioni

source: author
de_de: Autor
it_it: autore

source: booktitle
de_de: Buchtitel
it_it: titolo del volume

source: chapter
de_de: Kapitel
it_it: capitolo

source: crossref
de_de: Querverweis
it_it: riferimento

source: edition
it_it: edizione

source: editor
it_it: revisore

source: howpublished
de_de: wie erschienen
it_it: pubblicato come

source: institution
it_it: istituzione

source: journal
it_it: rivista

source: key
de_de: Schlüssel
it_it: chiave

source: month
de_de: Monat
it_it: mese

source: number
de_de: Nummer
it_it: numero

source: organization
de_de: Organisation
it_it: organizzazione

source: pages
de_de: Seiten
it_it: pagine

source: publisher
de_de: Verlag
it_it: editore

source: school
de_de: Schule
it_it: scuola

source: series
de_de: Serie
it_it: serie

source: title
de_de: Titel
it_it: titolo

source: type
de_de: Typ
it_it: tipo

source: year
de_de: Jahr
it_it: anno

source: keywords
de_de: Schlüsselwörter
it_it: parole chiave

source: groups
de_de: Gruppe
it_it: gruppi

source: BIBORB_OUTPUT_OWN_ALT
de_de: Eigentum
it_it: Mio

source: BIBORB_OUTPUT_OWN_TITLE
de_de: Aktueller Status: Eigentum. Klicke um Kein Eigentum einzustellen.
it_it: Stato: Mio. Clicca per settare a Non mio.

source: BIBORB_OUTPUT_BORROW_ALT
de_de: Ausgeborgt
it_it: Prestito

source: BIBORB_OUTPUT_BORROW_TITLE
de_de: Aktueller Status: Ausgeborgt. Klicke um Kaufen einzustellen.
it_it: Stato: Prestito. Clicca per settare a Comprare.

source: BIBORB_OUTPUT_BUY_ALT
de_de: Kaufen
it_it: Compra

source: BIBORB_OUTPUT_BUY_TITLE
de_de: Aktueller Status: Kaufen. Klicke um Eigentum einzustellen.
it_it: Stato: Compra. Clicca per settare a Mio.

source: BIBORB_OUTPUT_NOTOWN_ALT
de_de: Kein Eigentum
it_it: Non mio

source: BIBORB_OUTPUT_NOTOWN_TITLE
de_de: Aktueller Status: Kein Eigentum. Klicke um Ausgeborgt einzustellen.
it_it: Stato: Non mio. Clicca per settare a Prestito.

source: BIBORB_OUTPUT_READ_ALT
de_de: Gelesen
it_it: Letto

source: BIBORB_OUTPUT_READ_TITLE
de_de: Aktueller Status: Gelesen. Klicke um Nicht Gelesen einzustellen.
it_it: Stato: Letto. Clicca per settare a Non letto.

source: BIBORB_OUTPUT_READNEXT_ALT
de_de: Zu Lesen
it_it: Leggi prox

source: BIBORB_OUTPUT_READNEXT_TITLE
de_de: Aktueller Status: Zu Lesen. Klicke um Gelesen einzustellen.
it_it: Stato: Leggi prox. Clicca per settare a Letto.

source: BIBORB_OUTPUT_NOTREAD_ALT
de_de: Nicht gelesen
it_it: Non letto

source: BIBORB_OUTPUT_NOTREAD_TITLE
de_de: Aktueller Status: Nicht gelesen. Klicke um Zu Lesen einzustellen.
it_it: Stato: Non letto. Clicca per settare a Leggi prox.

source: Read Status
de_de: Lesestatus
it_it: Stato lettura

source: Ownership
de_de: Eigentum
it_it: Propriet&agrave;

source: Read
de_de: Gelesen
it_it: Letto

source: Not Read
de_de: Nicht Gelesen
it_it: Non letto

source: Read Next
de_de: Zu Lesen
it_it: Leggi Prox.

source: Not Own
de_de: Kein Eigentum
it_it: Non mio

source: Own
de_de: Eigentum
it_it: Mio

source: Borrowed
de_de: Ausgeborgt
it_it: Prestito

source: Buy
de_de: Kaufen
it_it: Compra

source: Choose a file:
de_de: Wähle eine Datei:
it_it: Scegli un file:

source: Enter an url:
de_de: Gib eine URL an:
it_it: Immetti una url:

source: PREFERENCES_TITLE
de_de: Benutzereinstellungen
it_it: Preferenze utente

source: Preferences updated.
de_de: Einstellungen aktualisiert.
it_it: Preferenze aggiornate.

source: Select your language.
de_de: Wähle deine Sprache.
it_it: Scegli la tua lingua.

source: Select the default database to open once logged in.
de_de: Wähle die zu ladende Datenbank nach dem einloggen.
it_it: Seleziona il database da aprire di default al login.

source: Display icons commands.
de_de: Zeige Iconbefehle.
it_it: Mostra le icone dei comandi.

source: Display text commands.
de_de: Zeige Textbefehle.
it_it: Mostra il testo dei comandi.

source: Display abstract.
de_de: Zeige Abstrakt.
it_it: Mostra l&prime;abstract.

source: Warn before deleting.
de_de: Warne vor dem Löschen.
it_it: Avverti prima di cancellare.

source: Default sort attribute.
de_de: Sortieren nach
it_it: Attributo di default per l&prime;ordinamento.
