Repository: markusmobius/BibORB2014
Catalog: locale/*/LC_MESSAGES/biborb.po
Languages: de_de, it_it

source: Default sort order.
de_de: Anordnen nach
it_it: Ordinamento di default.

source: Number of references by page.
de_de: Anzahl der Referenzen pro Seite
it_it: Numero di elementi per pagina.

source: Display shelf actions.
de_de: Zeige Ablageaktionen
it_it: Mostra azioni di scaffale.

source: dateAdded
de_de: nachDatum
it_it: Data di immissione

source: lastDateModified
de_de: nachUpdate
it_it: Data ultima modifica

source: BIBINDEX_MENU_BROWSE
de_de: Nach Thema
it_it: Naviga

source: BIBINDEX_MENU_BROWSE_HELP
de_de: Navigiere durch die Bibliographie
it_it: Naviga attraverso la bibliografia.

source: BIBINDEX_BROWSE_TITLE
de_de: Navigiere nach Thema
it_it: Naviga

source: Years
de_de: Jahre
it_it: Anni

source: Authors
de_de: Autoren
it_it: Autori

source: Series
de_de: Serie
it_it: Serie

source: Journals
de_de: Journale
it_it: Riviste

source: Groups
de_de: Gruppen
it_it: Gruppi

source: %s not uploaded: invalid file type.
de_de: %s nicht geladen: ungültiger Dateityp
it_it: %s non caricato: tipo di file invalido.

source: INDEX_MENU_PREFERENCES
de_de: Benutzereigenschaften
it_it: Preferenze

source: INDEX_MENU_PREFERENCES_HELP
de_de: Benutzereigenschaften (Hilfe)
it_it: Definisce le preferenze degli utenti

source: Existing years:
de_de: Vorhandene Jahre:
it_it: Anni esistenti:

source: Existing authors:
de_de: Vorhandene Autoren:
it_it: Autori esistenti:

source: Existing journals:
de_de: Vorhandene Journale:
it_it: Riviste esistenti:

source: Existing groups:
de_de: Vorhandene Gruppen:
it_it: Gruppi esistenti:

source: Existing series:
de_de: Vorhandene Serien:
it_it: Serie esistenti:

source: BIBINDEX_MENU_BASKET_EXPORT
de_de: Export...
it_it: Export...

source: BIBINDEX_EXPORT_BASKET
de_de: Export Basket
it_it: Export Basket

source: No
de_de: Nein

source: Delete this entry? <pre>%s</pre>
de_de: Diesen Eintrag löschen?

source: Login
de_de: Einloggen

source: BibORB message
de_de: BibORB Nachricht

source: BibTeX Key:
de_de: BibTeX Schlüssel

source: Select a BibTeX file or edit entries in the text area. Entries will be added to the current bibliography.
de_de: Wähle eine BibTeX Datei oder editiere Einträge im Textfeld. Einträge werden zur gegenwärtigen Bibliographie hinzugefügt

source: File
de_de: Datei

source: Connector:
de_de: Verbinder

source: Null BibTeX ID for an entry not allowed.
de_de: Leerstelle für einen BibTeX ID Eintrag nicht erlaubt

source: BIBINDEX_TOOLS_TITLE_HELP
de_de: Werkzeuge

source: XPath Search
de_de: XPath Suche

source: note
de_de: Anmerkung

source: volume
de_de: Band

source: abstract
de_de: Abstrakt

source: website
de_de: Webseite

source: longnotes
de_de: lange Anmerkung

source: BIBINDEX_MENU_BASKET_EXPORT_HELP
de_de: Export the basket to given bibliographic format
